<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск сайта на 1С-Битрикс и готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Подробно рассказываем о различиях редакций 1С-Битрикс и плюсах запуска на готовом решении");
$APPLICATION->SetPageProperty("keywords","1с-битрикс, лицензии 1с-битрикс, редакции 1с-битрикс, разработка сайта, создание сайта, купить интернет-магазин на 1с-битрикс, заказать сайт на 1с-битрикс");
?><p style="text-align: center;">
 <img alt="Лицензии 1С-Битрикс" src="/info/more/img/licenses.jpg" title="Различия лицензий 1С-Битрикс" class="img-responsive rounded-4">
</p>
<p>
	 1C-Битрикс: Управление сайтом — самая популярная платная платформа для создания сайтов в России, согласно статистике компании iTrack.  <a href="https://aspro.ru/marketplace/ecommerce/" title="купить готовый интернет-магазин на Аспро и 1С-Битрикс" target="_blank">Готовые решения Аспро на 1С-Битрикс</a> помогают быстро запустить онлайн-проект любой тематики. Для этого не нужно привлекать программистов. Приобрести готовый интернет-магазин товаров для дома на Аспро и 1С-Битрикс можно на нашем сайте.
</p>
<p>
	 Возможности наших решений зависят от приобретенной лицензии 1С-Битрикс. Редакции отличаются реализацией торгового каталога, приемом платежей и складским учетом. Выбирайте необходимую лицензию, запускайте сайт на шаблоне Аспро и развивайте онлайн-бизнес.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>