<?require $_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php';
$APPLICATION->SetPageProperty('HIDE_LEFT_BLOCK', 'Y');
$APPLICATION->SetTitle("Политика использования файлов Cookies &lt;КОМПАНИИ&gt;");?>
<ul>
    <li><КОМПАНИЯ> (далее Компания) обрабатывает данные, указанные в настоящем <b>документе</b> (далее — Политика), собранные в процессе использования посетителями веб-сайта Компании. При нажатии кнопки «Принять» в окне-уведомлении об обработке Cookies, Вы даете свое согласие на обработку Ваших Cookies. Вы также можете отказаться от обработки Cookies в соответствии с пунктом 6 настоящей Политики.
    <li><b>Что такое Cookies?</b><br />
    Сookies — это небольшой фрагмент данных, который веб-сайт запрашивает у браузера, используемого на вашем компьютере или мобильном устройстве. Cookies содержат информацию о Ваших действиях на веб-сайте, а также могут содержать сведения о Вашем оборудовании, дату и время сессии. Сookies хранятся локально на Вашем компьютере или мобильном устройстве.</li>
    <li><b>Как Компания использует Ваши Cookies?</b><br />
    Cookies используются Компанией в целях улучшения и обеспечения нормальной работоспособности веб-сайта, а также в целях совершенствования продуктов и услуг Компанией и его партнеров — в частности, путем определения Ваших предпочтений для предоставления Вам целевой информации по таким продуктам и услугам.</li>
    <li><b>Как Компания обрабатывает Ваши Cookies?</b>
    Мы обрабатываем полученные данные с использованием системы сбора статистики Яндекс.Метрика и других сервисов аналитики и метрических программ.</li>
    <li><b>Какие виды Сookies используются?</b>
    <ul>
    <li><b>Временные («сессионные»).</b>
    Такие cookie используются только в момент пользования сайтом. Например, в них могут быть данные о просмотренных страницах. Эти файлы удаляются после закрытия окна браузера.</li>
    <li><b>Постоянные</b>
    Сookies, которые хранятся на Вашем компьютере или мобильном устройстве и не удаляются при закрытии браузера. Постоянные Сookies могут сохранять пользовательские настройки для определенного веб-сайта, позволяя использовать эти предпочтения в будущих сеансах использования веб-сайта. Такие Cookies позволяют идентифицировать Вас как уникального пользователя и при возвращении на веб-сайт помогают вспомнить информацию о Вас и ранее совершенных Вами действиях.</li>
    <li><b>Аналитические/маркетинговые</b>
    Включают в себя информацию о том, как Вы используете веб-сайт, например, какие страницы Вы посещаете, по каким ссылкам переходите. Компания использует эти Cookies, в основном, для того, чтобы улучшить функционал веб-сайта и Ваш пользовательский опыт при его использовании. Иногда такие Cookies также позволяют определить Ваши предпочтения и предоставить Вам полезную целевую информацию по продуктам, услугам и сервисам, которые могут Вас заинтересовать.</li>
    <li><b>Обязательные</b>
    Это минимальный набор Cookies, использование которых необходимо для обеспечения правильной и бесперебойной работы веб-сайта.</li></li>
    <li><b>Как отказаться от обработки Сookies?</b>
    Cookies устанавливаются в браузер на Вашем устройстве — в большинстве случаев это происходит автоматически. Вы можете отказаться от сохранения и использования Cookies на своем устройстве или удалить уже сохраненные Cookies в настройках Вашего браузера. В том случае, если Вы откажетесь от обработки Cookies, наш веб-сайт будет использовать только обязательные Cookies.</li>
</ul>
<br><?require $_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php'; ?>
