<b>Новое в версии и улучшения:</b>
<ul>
    <li>Добавлена возможность изменять тип описания на html при генерации текстов для элементов и разделов инфоблока (SEO-116)</li>
</ul>
<br />
<b>Исправления:</b>
<ul>
    <li>При генерации посадочных страниц не работали опции разделителя нескольких значений и пробелов в свойствах типа “Строка” (SEO-202)</li>
    <li>Не генерировались посадочные страницы и теги, если в условии не указано значение для свойства типа “Число” (SEO-207)</li>
    <li>Посадочная страница не срабатывала в фильтре каталога при наличии нижнего подчеркивания в символьном коде свойства (SEO-197)</li>
</ul>
<br />
<b>Внимание!!! В обновлении изменилась логика формирования ЧПУ. Перед запуском генерации посадок по старым правилам протестируйте на небольшой выборке: создайте их и настройте 301-редиректы на новые посадки!</b>